export const armyCharter = `[CENTER][URL='https://evolve-rp.su/forums/912/'][IMG]https://i.ibb.co/wN5DzXqM/sfa-forum-banner-demo-lin-verh-1.png[/IMG][/URL][URL='https://evolve-rp.su/threads/362465/'][IMG]https://i.ibb.co/bMRSbR6L/sfa-forum-banner-demo-lin-verh-2.png[/IMG][/URL][URL='https://evolve-rp.su/forums/433/'][IMG]https://i.ibb.co/rKSS7rBk/sfa-forum-banner-demo-lin-verh-3.png[/IMG][/URL][URL='https://evolve-rp.su/threads/441217/'][IMG]https://i.ibb.co/wh2Vg55L/sfa-forum-banner-demo-lin-verh-4.png[/IMG][/URL]
[URL='http://vk.com/nb69.saintlouis'][IMG]https://i.ibb.co/8LwmRYPP/sfa-forum-banner-demo.png[/IMG][/URL]
[URL='https://evolve-rp.su/forums/61/'][IMG]https://i.ibb.co/HTbg0MdY/sfa-forum-banner-demo-lin-niz-1.png[/IMG][/URL][URL='https://evolve-rp.su/forums/647/'][IMG]https://i.ibb.co/7dnCsQ1s/sfa-forum-banner-demo-lin-niz-2.png[/IMG][/URL][URL='https://docs.google.com/spreadsheets/d/1AZIqoKfQPx6qD_NdyCbA6gLfYFYQ9t9IJ9et5a7urYM/edit?gid=706652929#gid=706652929'][IMG]https://i.ibb.co/2757K9By/sfa-forum-banner-demo-lin-niz-3.png[/IMG][/URL][URL='https://evolve-rp.su/forums/59/'][IMG]https://i.ibb.co/Y4B1451s/sfa-forum-banner-demo-lin-niz-4.png[/IMG][/URL][/CENTER]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#fba026]РАЗДЕЛ 1
 ПРЕАМБУЛА[/COLOR][/TH]
[/TR]
[/TABLE]

[FONT=trebuchet ms][SIZE=3][COLOR=#fba026][B]»[/B][/COLOR] Устав San Fierro Army определяет права, обязанности и запреты военнослужащего San Fierro Army, должностных лиц, а также правила внутреннего распорядка, на время прохождения службы.
[COLOR=#fba026][B]»[/B][/COLOR] Данный устав является руководством для всех военнослужащих San Fierro Army, независимо от их звания, должности и заслуг перед лицом армии и может быть нарушен только по приказу Генерала Армии.
[COLOR=#fba026][B]»[/B][/COLOR] Генерал Армии имеет право нарушать устав, либо приказать военнослужащим нарушить его при необходимости, но только при условии, что приказ не нарушает пунктов Федерального Постановления.
[COLOR=#fba026][B]»[/B][/COLOR] Руководство Воинской Частью осуществляется [URL='https://docs.google.com/spreadsheets/d/1AZIqoKfQPx6qD_NdyCbA6gLfYFYQ9t9IJ9et5a7urYM/edit#gid=706652929'][COLOR=#fba026][B]Генералом или Штабными Офицерами San-Fierro Army [/B][I](кликабельно)[/I][/COLOR][/URL], в случае их отсутствия командование переходит к старшему по Должности (Руководством взводов считаются только Командиры, их Заместители и Инструктора) в части.
[COLOR=#fba026][B]»[/B][/COLOR] Устав San Fierro Army может быть в любой момент изменен действующим Генералом, любые изменения вступают в силу через сутки после публикации на официальном портале.
[COLOR=#fba026][B]»[/B][/COLOR] Минимальные сроки нахождения на должностях регулируются Генералом устно и должны находиться в промежутке [COLOR=#fba026][B]4-14 дней[/B][/COLOR], Генерал вправе сделать индивидуальные исключения по заслугам бойца.
[COLOR=#fba026][B]»[/B][/COLOR] Положение о выполнении служебных обязанностей, а также полномочий и запретов отдельного подразделения San Fierro Army не может противоречить Уставу Армии или Федеральному Постановлению.
[COLOR=#fba026][B]»[/B][/COLOR] Генерал, его Заместитель и глава Суда вправе ужесточать (выдавать больше, чем указано в пункте) или смягчать наказания по своему усмотрению.
[COLOR=#fba026][B]»[/B][/COLOR] Наказание выносится как за нарушение запретов, так и за игнорирование обязанностей военнослужащего, указанных в пункте.
[COLOR=#fba026][B]»[/B][/COLOR] При отсутствии военнослужащего в штате, выдача обычного наказания (все наказания без ЧС) должна быть отсрочена на 48 часов, после чего санкция заносится в личное дело бойца принудительно; суровые наказания (с ЧС) приводятся в исполнение немедленно.
[COLOR=#fba026][B]»[/B][/COLOR] Рабочее время военнослужащих установлено в промежутке [COLOR=#fba026][B]с 09:00 до 21:00 (завершения ОП)[/B][/COLOR] по времени Штата с перерывом [COLOR=#fba026][B]с 15:00 до 16:00[/B][/COLOR] и комендантским часом [COLOR=#fba026][B]с 21:00 до 08:00[/B][/COLOR].
[COLOR=#fba026][B]»[/B][/COLOR] Посещение порта [COLOR=#fba026][B]с 10:00 до 21:00[/B][/COLOR] по времени Штата с перерывом [COLOR=#fba026][B]с 15:00 до 16:00[/B][/COLOR] является обязательным для уполномоченных на это бойцов, а  [COLOR=#fba026][B]во время комендантского часа[/B][/COLOR] осуществляется по желанию.
[COLOR=#fba026][B]»[/B][/COLOR] [COLOR=#fba026][B]Незнание устава не освобождает от ответственности за его нарушение[/B][/COLOR].[/SIZE][/FONT]

[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#fba026]РАЗДЕЛ 2
 ОСНОВНЫЕ ПОЛОЖЕНИЯ[/COLOR][/TH]
[/TR]
[/TABLE]

[TABLE]
[TR]
[TH][COLOR=#80bfff][НОРМАТИВНО ПРАВОВЫЕ АКТЫ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]1.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] нарушать пункты законодательных актов: Федеральное Постановление, Уголовный Кодекс, Основные положения для Армий, Устав Армии, Устав Взвода, и другие документы, регламентирующие работу Армии.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Согласно пункту конкретного документа[/TD]
[TD]Согласно пункту конкретного документа[/TD]
[TD]Согласно пункту конкретного документа[/TD]
[TD]Согласно пункту конкретного документа[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]1.2[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] употреблять запрещенные вещества и алкоголь, хранить их и другое запрещенное имущество [I](ключи от КПЗ, форма, отмычки, оружие без лицензии, материалы, боеприпасы)[/I] как при себе, так и в личном сейфе; брать и давать взятки.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Принудиельное лечение/изъятие
Увольнение[/TD]
[TD]Принудительное лечение/изъятие
Выговор[/TD]
[TD]Принудительное лечение/изъятие
Выговор[/TD]
[TD]Принудительное лечение/изъятие
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]1.3[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] нарушать правила строя, регламентированные Приложением №5 к Уставу Армии СФ.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)
Увольнение[/TD]
[TD]Предупреждение
Наряд (до 20 минут)
Выговор[/TD]
[TD]Предупреждение
Наряд (до 20 минут)
Выговор[/TD]
[TD]Предупреждение
Наряд (до 30 минут)
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ПОЛНОМОЧИЯ И ОТВЕТСТВЕННОСТЬ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]2.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] превышать должностные полномочия; не исполнять требуемые обязанности [I](бездействовать в необходимых ситуациях; профнепригодность)[/I]; выпрашивать повышения, рассмотрение жалоб и любых других заявок; самовольно переводиться между взводами[I](нужно иметь разрешение руководства взвода)[/I], вербовать или повышать бойцов, которые находятся в должности или на службе в армии менее 4-х дней; переадресовывать вопросы касательно взвода Генералу или Сотрудникам Штаба (GS) не вовлеченным в работу этого взвода; а Сотрудникам Штаба (GS), Сотрудникам DIS и Командирам взводов [COLOR=#ff6347]запрещено[/COLOR] отключать телефон.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Сотрудники Штаба (GS) и Командиры взводов могут временно наделить бойцов дополнительными полномочиями для выполнения служебных обязанностей, но не выше своих собственных[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)
Увольнение[/TD]
[TD]Наряд (до 20 минут)
Выговор
Увольнение[/TD]
[TD]Наряд (до 30 минут)
Выговор
Понижение[/TD]
[TD]Выговор
Строгий выговор
Понижение[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]2.2[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] знать и следовать иерархии и полномочиям, описанным в Приложении №1 к Уставу Армии СФ [I](за этот пункт наказывается халатность; неподчинение наказывается, согласно пункту 3.3)[/I]; знать исполнять обязанности, предписанные своему подразделению [I](устав подразделения редактируется Куратором Взвода с разрешения Генерала или его Заместителя)[/I]; все полномочия использовать только в служебных интересах.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Наряд (до 10 минут)
Увольнение[/TD]
[TD]Наряд (до 20 минут)
Увольнение[/TD]
[TD]Наряд (до 20 минут)
Выговор[/TD]
[TD]Выговор
Строгий выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]2.3[/B][/COLOR] Бойцы, уполномоченные для выезда из части, кроме сотрудников Штаба, DIS и SRT, [COLOR=rgb(97, 189, 109)]обязаны[/COLOR] оставлять доклад в рацию при выезде, а также все бойцы, уполномоченные для вывоза других бойцов, кроме сотрудников Штаба, [COLOR=rgb(97, 189, 109)]обязаны[/COLOR] указывать в докладе жетон (/id) вывозимого бойца и цель выезда из части, дополнительно, бойцы спецподразделений [COLOR=rgb(97, 189, 109)]обязаны[/COLOR] докладывать в рацию жетоны (/id) бойцов приобщенных к деятельности с ними: выезжать самостоятельно, вывозить бойцов из части и привлекать их к деятельности спецподразделений разрешено не более, чем на 40 минут; рабочими целями для оставления части могут являться посещение: АШ, мест Тренировок, Закусочных, Банков, Офисов государственных организаций, а также патрули с напарником и помощь в порту (наказание по этому пункту следует исключительно за отсутствие доклада - необходимо иметь фиксацию этого доклада при себе, при отсутствии полномочий покидать часть наказание следует за пункт 12.1).
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение[/TD]
[TD]Выговор[/TD]
[TD]Выговор[/TD]
[TD]Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]2.4[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] запрашивать местоположение бойца и их текущую деятельность без весомой на то причины за исключением: Сотрудников Штаба (GS) и DIS, которые уполномочены узнавать местоположение и деятельность любых бойцов, а также Руководства взводов в должности Инструктор и выше, которые уполномочены запрашивать местоположение и деятельность у бойцов своего взвода.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Весомыми причинами могут являться: отсутствие в части, игнорирование рации, неявка на сборы[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Наряд (до 20 минут)
Увольнение[/TD]
[TD]Наряд (до 30 минут)
Выговор[/TD]
[TD]Наряд (до 30 минут)
Выговор[/TD]
[TD]Наряд (до 30 минут)
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]2.5[/B][/COLOR] Военнослужащему, проходящему службу по контракту или на военной кафедре, [COLOR=#ff6347]запрещено[/COLOR] переводиться в другие гос. организации, увольняться по собственному желанию и нарушать дополнительные правила прохождения службы по контракту или на военной кафедре, указанные в соответствующих темах.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Проходящие службу
 по контракту[/COLOR][/TH]
[TH][COLOR=#61bd6d]Проходящие службу 
 на военной кафедре[/COLOR][/TH]
[TH][COLOR=#61bd6d]Самовольно
 переведенные бойцы[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС I[/TD]
[TD]Увольнение с ЧС I[/TD]
[TD]Увольнение с ЧС IV[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][СУБОРДИНАЦИЯ И ПРАВИЛА ОБЩЕНИЯ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]3.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] унижать честь и достоинство граждан, угрожать и шантажировать кого-либо, обманывать (клеветать или вводить в заблуждение) и оскорблять [I](даже завуалированно и даже в НРП и голосовых чатах)[/I] их; использовать ненормативную лексику, а также нарушать правила общения, установленные сенатом [I](МГ, флуд, мат, транслитерация, ругательства и другие правила сервера, касающиеся чата)[/I]; провоцировать и разжигать конфликты, подстрекать и подбивать на нарушения, разжигать и поддерживать споры. Боец [COLOR=#90ee90]обязан[/COLOR] относиться вежливо ко всем жителям штата Сан-Андреас без исключения, соблюдать субординацию как с другими военнослужащими, так и с лицами, принадлежащими к другим государственным структурам, проявлять терпение и исключить любые варианты неадекватного поведения (при неадекватном поведении на посту наказание следует согласно пункту 10.1).
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 20 минут)
Увольнение с ЧС I[/TD]
[TD]Предупреждение
Наряд (до 20 минут)
Увольнение с ЧС I[/TD]
[TD]Предупреждение
Выговор
Строгий выговор[/TD]
[TD]Предупреждение
Выговор
Понижение[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]3.2[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] обращаться в независимости от звания ко всем военнослужащим на «Вы» и соблюдать уставное обращение:
При согласии отвечать "Да, сэр", при несогласии - "Нет, сэр", если получил приказ - "Есть, сэр / Принял сэр"; когда его вызывает старший по должности - ответить "Я, сэр"; спрашивая что-либо, сказать - "Разрешите, сэр"; для обращения к кому либо - «Звание Фамилия»; например: “Генерал Cocainum, разрешите обратиться?”
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] По отношению к своим бойцам Армии San-Fierro, Сотрудник Штаба (GS) может допускать неуставное общение[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Наряд (до 20 минут)
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]3.3[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] беспрекословно подчиняться старшему по должности [I](в рамках закона, иерархии армии, описанной в Приложении №1 к Уставу Армии СФ, иерархии гос. организаций и при исполнении служебных обязанностей)[/I]; оспорить или обсудить приказ можно только после его выполнения и на официальном сайте государственной организации [I](за этот пункт наказывается неподчинение; халатность наказывается, согласно пункту 2.2)[/I].
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Если приказ противоречит законодательству штата [I](Уголовному кодексу или Федеральному постановлению)[/I], боец имеет право отказаться выполнять приказ и сразу же оформить жалобу на нарушившего руководителя[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС I[/TD]
[TD]Увольнение с ЧС I[/TD]
[TD]Понижение[/TD]
[TD]Понижение[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ПРИМЕНЕНИЕ СИЛЫ И ОРУЖИЯ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]4.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] наносить вред имуществу сотрудников гос. структур или граждан.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Разрешено топить только транспортные средства, которые остались на территории части после нападения[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Наряд (до 10 минут)
Увольнение с ЧС I[/TD]
[TD]Наряд (до 20 минут)
Увольнение с ЧС I[/TD]
[TD]Наряд (до 20 минут)
Выговор[/TD]
[TD]Наряд (до 30 минут)
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]4.2[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] использовать оружие [I](в том числе бить кулаками)[/I] без веской на то причины [I](одно-два попадания приравниваются к предупредительному или случайному выстрелу, миссклику и не наказываются)[/I].
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Применение оружия оправдано только в случаях явного нападения на часть или постового: ваш оппонент вооружен; находится в движении на автомобиле и вам необходимо его остановить; силой пытается проникнуть в часть; проигнорировал 3 предупреждения покинуть территорию; проигнорировал единоразовое предупреждение во время комендантского часа и нарушил границу части[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Наряд (до 30 минут)
Увольнение с ЧС III[/TD]
[TD]Наряд (до 30 минут)
Увольнение с ЧС III[/TD]
[TD]Наряд (до 30 минут)
Выговор[/TD]
[TD]Выговор
Понижение[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]4.3[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] передвигаться прыжками по части [I](Bunnyhop)[/I] если нет на то действительной причины [I](нападение на часть, тренировка, попытка кражи техники или материалов)[/I]; стрелять по стенам или в воздух; проявлять признаки неадекватного поведения (неадекватное поведение наказывается согласно пункту 3.1).
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Все навыки стрельбы можно отточить в тире или на тренировках[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)
Увольнение с ЧС I[/TD]
[TD]Предупреждение
Наряд (до 20 минут)
Увольнение с ЧС I[/TD]
[TD]Предупреждение
Наряд (до 20 минут)
Выговор[/TD]
[TD]Наряд (до 30 минут)
Выговор
Понижение[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ИСПОЛЬЗОВАНИЕ СЛУЖЕБНЫХ СРЕДСТВ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]5.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] продавать или терять форму; при потере формы бойцу необходимо иметь фиксацию того, что это произошло случайно или на специальной операции, [I](Сотрудникам Штаба (GS) и бойцам спецподразделений допускается отсутствие фиксации)[/I].
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС I[/TD]
[TD]Увольнение с ЧС I[/TD]
[TD]Понижение[/TD]
[TD]Строгий выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]5.2[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] знать и выполнять правила пользования мегафоном и стяжками [I](/tie)[/I], описанные в Приложении №3 к Уставу Армии СФ.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Наряд (до 10 минут)
Увольнение с ЧС I[/TD]
[TD]Наряд (до 20 минут)
Выговор[/TD]
[TD]Наряд (до 20 минут)
Выговор[/TD]
[TD]Наряд (до 30 минут)
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ИСПОЛЬЗОВАНИЕ ТЕХНИКИ НА СЛУЖБЕ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]6.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] продавать или терять субмарину, катера, самолет и вертолеты снабжения: при этом отклонение от [URL='https://evolve-rp.su/threads/479460/'][I][COLOR=grey]заданного маршрута (кликабельно)[/COLOR][/I][/URL] поставок уже считается попыткой продажи имущества.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Правило распространяется на технику в части, порту и возле военкомата; утопленная техника не считается потерянной[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС IV[/TD]
[TD]Увольнение с ЧС IV[/TD]
[TD]Увольнение с ЧС IV[/TD]
[TD]Увольнение с ЧС IV[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]6.2[/B][/COLOR] Военнослужащему не достигшему звания Майор [COLOR=#ff6347]запрещено[/COLOR] пользоваться личными и гражданскими транспортными средствами [I](ЛТС)[/I] в форме, не имея на то специальных полномочий.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Специальные полномочия, при наличии, описаны в Уставе Подразделения (а также командирам подразделений разрешено использовать ГТС), и в качестве ГТС, разрешается использовать бойцам, получившим Краповый берет (Maroon Beret) - Sultan, Cheetah, Infernus, Turismo, Bullet, FBI Rancher, PCJ-600, FCR-900, NRG-500 & новые автомобили красного цвета для выполнения служебных задач. [/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Увольнение[/TD]
[TD]Предупреждение
Выговор[/TD]
[TD]Предупреждение
Выговор[/TD]
[TD]Предупреждение
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]6.3[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] использовать технику не по назначению [I](прыжки на трапе/вышках на транспорте, катание внутри корабля, переезды от Трапа до КПП)[/I]; топить неправильно припаркованный транспорт; использовать боевой вертолет Hunter против гражданских лиц или вне охраняемой территории части, а также оставлять в служебном транспорте менее 10-ти литров топлива [I](возле КПП-2 есть заправка в части)[/I].
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Военнослужащие от звания Майор, перед применением воздушного военного транспорта Hunter, обязаны предупредить лиц, нарушивших воздушное пространство армии о своем намерении и предоставить им 15 секунд для выполнения законных требований за исключением случаев, когда транспорт нарушителя открывает огонь первым, маневрирует агрессивно или представляет непосредственную угрозу транспорту.[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Выговор[/TD]
[TD]Предупреждение
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]6.4[/B][/COLOR] Военнослужащий обязан знать и строго выполнять правила движения, пользования техникой и парковки, установленные в Приложении №3 к Уставу Армии SF. Нарушением правил парковки считается оставление автомобиля на месте более чем на 60 секунд в неположенном месте. Также нарушение правил движения включает случай наезда на человека более 2 раз подряд.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Личные Яхты разрешено парковать возле Авианосца в любом удобном месте, за исключением прохода в лодочную.[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Увольнение[/TD]
[TD]Предупреждение
Выговор[/TD]
[TD]Предупреждение
Выговор[/TD]
[TD]Предупреждение
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ИСПОЛЬЗОВАНИЕ ШТАБА И ГЕНЕРАЛЬСКОЙ РУБКИ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]7.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] находиться в рубке не достигнув звания Мл. Лейтенант [I](Руководство Взводов и Сотрудники NETC и DIS являются исключением)[/I] или не имея разрешения/активного вызова в нее от Офицеров; присутствующим в рубке - залезать на ее потолок [I](с помощью бага)[/I].
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]7.2[/B][/COLOR] Военнослужащим [COLOR=#ff6347]запрещено[/COLOR] находиться в кабинете Адмирала, комнатах допроса и брифинга в здании Штаба не достигнув звания Майор [I](Исключение: Сотрудники DIS, Military Judge)[/I] или не имея разрешения/активного вызова в эти кабинеты.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] запрещено нахождение только в этих трех конкретных комнатах, коридор и другие комнаты разрешено посещать свободно.[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]7.3[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] соблюдать правила вызова в штаб и рубку: вызывать в штаб имеют право только Сотрудники Штаба (GS) и DIS, а в рубку, дополнительно, все руководители взводов; однако вызывать, закрывать, находиться самим и разрешать находиться другим в закрытой рубке или Штабе [I](при наличии необходимости: если необходимости нет, то они должны покинуть рубку по первой просьбе закрывшего)[/I] имеют право только Сотрудники Штаба (GS) и Сотрудники DIS [I](В случае решения важных вопросов разрешается ТК, дабы убрать спящих (AFK) неуполномоченных для решениях этих вопросов из рубки)[/I].
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Выговор[/TD]
[TD]Предупреждение
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ВОЕННАЯ И ГОСУДАРСТВЕННАЯ ТАЙНА][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]8.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] целенаправленно подделывать любую информацию [I](клеветать, подставлять, сливать)[/I] или добывать ее, в том числе внедряясь в другие взвода или государственные структуры.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Для поддержания порядка, Сотрудникам DIS разрешено пребывать в других взводах, в связи с этим, запрещено раскрывать их личность или цели пребывания во взводе вне зависимости от должности или звания владеющего этой информацией, а сотрудникам DIS, в свою очередь, запрещено распространять добытую информацию сторонним лицам[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС I[/TD]
[TD]Увольнение с ЧС I[/TD]
[TD]Выговор[/TD]
[TD]Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]8.2[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] сотрудничать с ОПГ в любом виде.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение
Увольнение с ЧС IV[/TD]
[TD]Увольнение
Увольнение с ЧС IV[/TD]
[TD]Понижение
Увольнение с ЧС IV[/TD]
[TD]Понижение
Увольнение с ЧС IV[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]8.3[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] сохранять вверенную ему государственную и военную тайну вне зависимости от ее источника (распространение секретной информации из бесед или дискорда также наказуемо); бережно относиться ко всем вверенным ему документам (таблицам, гайдам, мануалам, инструкциям и скриптам).
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] В ООС источнике (беседа) сотрудник обязательно должен подтвердить свое согласие понести наказание за разглашение тайны.[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение
Увольнение с ЧС IV[/TD]
[TD]Увольнение
Увольнение с ЧС IV[/TD]
[TD]Понижение
Увольнение с ЧС IV[/TD]
[TD]Понижение
Увольнение с ЧС IV[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ДРЕСС-КОД И ВНЕШНИЙ ВИД][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]9.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] снимать берет (выключать маячок) и пользоваться маской [I](команда /mask)[/I] не имея на то веской причины; подделывать береты спецподразделений [I]([COLOR=#333333][B]/clist 32[/B][/COLOR], [COLOR=#ffffff][B]/clist 33[/B][/COLOR])[/I] даже находясь на тренировке или во время приобщения.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Причинами для использования маски могут являться: специальная операция, приказ или ЧС в порту; разрешение носить берет спецподразделения может выдать только Сотрудник Штаба соответствующего подразделения[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Наряд (до 30 минут)[/TD]
[TD]Предупреждение
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]9.2[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] знать и выполнять дресс-код, описанный в Приложении №2 к Уставу Армии СФ; надевать специальную повязку [I]([COLOR=#64e678][B]/clist 3[/B][/COLOR])[/I] при непосредственном въезде в часть (пересечении КПП) в гражданской одежде и выезде из нее по личным делам (с разрешения штаба).
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Наряд (до 30 минут)[/TD]
[TD]Предупреждение
Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ПОСТОВАЯ СЛУЖБА И ПРОПУСКНОЙ РЕЖИМ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]10.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] на посту пользоваться телефоном [I](разрешены только СМС)[/I] и нарушать правила поведения [I](/animlist)[/I]; пропускать в часть людей без проверки документов [I](исключения есть в Приложении №4 к Уставу Армии СФ)[/I]; самовольно покидать границы дальше Зеленой зоны [I](наказывается, согласно пункту 12.1)[/I], указанной на карте Приложении №4 к Уставу Армии СФ.
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Наряд (до 30 минут)[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]10.2[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] знать и выполнять правила, описанные в Приложении №4 к Уставу Армии СФ; относиться ко всем посетителям КПП одинаково уважительно; знать всех сотрудников Штаба (GS) и пропускать их в часть незамедлительно; при наличии полномочий покидать часть делать доклады с причиной в рацию; при дежурстве каждые 5 минут сообщать доклад о состоянии на посту [I](Код 1 - спокойно; Код 2 - Нападение; Код 3 - Отбились; 10-10 - ЧС)[/I].
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ПРАВИЛА СНА И ОТДЫХА][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]11.1[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] спать с открытыми глазами [I](AFK no esc)[/I] в любом месте и просто спать [I](AFK)[/I] в неположенном месте более 180 секунд.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0]  О сне с открытыми глазами [I](AFK no esc)[/I] необходимо уведомить сенаторов [I](/report)[/I] прежде, чем предпринимать какие-либо действия[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Предупреждение
Наряд (до 10 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[TD]Предупреждение
Наряд (до 20 минут)[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]11.2[/B][/COLOR] Военнослужащий [COLOR=#90ee90]обязан[/COLOR] следовать правилам отдыха и спать [I](AFK)[/I] в строго отведенных для этого местах: Каюты (Казарма) для всего персонала; Под вышками в части для всего персонала; Генеральская рубка для учебного подразделения; В здании тира, На доках, Штабе СО и в лодочной для сотрудников спецподразделений; В Будке или внутри любого из Ангаров в Порту ЛС для бойцов, находящихся там; Под любой из вышек на территории прилегающей к Военкомату или на Ресепшене в здании для бойцов, находящихся там. Для сотрудников Штаба (GS) и DIS разрешено спать в любом месте, кроме проходов [I](разрешается ТК в их сторону, если они мешают пройти)[/I] и без ограничения по времени.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0]  Это правило НЕ распространяется на сон вне территорий части, военкомата и порта[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Согласно пункту 11.1[/TD]
[TD]Согласно пункту 11.1[/TD]
[TD]Согласно пункту 11.1[/TD]
[TD]Согласно пункту 11.1[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#80bfff][ПРАВИЛА НАХОЖДЕНИЯ ВНЕ ЧАСТИ][/COLOR][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]12.1 [/B][/COLOR]Военнослужащему [COLOR=rgb(226, 80, 65)]запрещено [/COLOR]самовольно выезжать из части в рабочее время (или в нерабочее, находясь при исполнении) не имея на это полномочий (при нарушении устава бойцом спецподразделения вне части они наказываются по пункту 2.1).
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Полномочия для этого имеют Сотрудники Штаба (GS), бойцы спецподразделений (без докладов) и Руководство Взводов для служебных целей (с докладом)[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС I[/TD]
[TD]Увольнение с ЧС I[/TD]
[TD]Понижение[/TD]
[TD]Понижение[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]12.2[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] находиться на территории опасного района [I](Гетто)[/I].
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Бойцам, участвующим в спец. операции или отбитии похищенных лодок допустимо нахождение на территории опасного района исключительно с фиксацией [I](Скрины или фрапс), бойцам спецподразделений допустимо нахождение в опасном районе для выполнения служебных обязанностей без фиксации.[/I][/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС I[/TD]
[TD]Увольнение с ЧС I[/TD]
[TD]Понижение[/TD]
[TD]Понижение[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]12.3[/B][/COLOR] Военнослужащему [COLOR=#ff6347]запрещено[/COLOR] в рабочее время посещать Казино, Гаражные аукционы и Семейные мероприятия; в рабочее время без разрешения Старшего Офицера посещать Риелторское агентство, Автоярмарку или Маркет.
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] Руководству взводов разрешено вывозить бойцов в качестве тренировки на Пейнтбол, Дрифт или Бейзджамп только при непосредственном участии Сотрудника Штаба (GS) в организации этой тренировки[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Увольнение с ЧС I[/TD]
[TD]Выговор[/TD]
[TD]Выговор[/TD]
[TD]Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TD][COLOR=#80bfff][B]12.4[/B][/COLOR] Военнослужащий [COLOR=rgb(97, 189, 109)]обязан[/COLOR] являться на службу в течении 15-ти минут с момента прибытия в штат (захода в игру) - продлить это время имеет право только Старший Офицер (за этот пункт боец наказывается при занятии любыми личными делами, не указанными в пункте 12.3 - при желании подработать необходимо оформить официальный отгул); переодеться и сдать все свое оружие для завершения рабочего дня; прибыть в часть немедленно при вызове от Сотрудников DIS или Сотрудников Штаба (GS).
[COLOR=#f0e68c]» Примечание:[/COLOR][COLOR=#c0c0c0] При прямом отказе явиться на работу при вызове военнослужащий подлежит наказанию немедленно, без отсчета 15-ти минут[/COLOR]
[SPOILER=Возможные санкции за нарушение пункта]
[RIGHT][/RIGHT]
[TABLE]
[TR]
[TH][COLOR=#61bd6d]Срочники 
 (Рядовой-Ефрейтор)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Контрактники 
 (Мл. Сержант - Ст. Сержант)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Регулярные бойцы 
 (Мл. Сержант - Прапорщик)[/COLOR][/TH]
[TH][COLOR=#61bd6d]Офицерский состав 
 (Мл. Лейтенант - Капитан)[/COLOR][/TH]
[/TR]
[TR]
[TD]Отсутствует[/TD]
[TD]Выговор[/TD]
[TD]Выговор[/TD]
[TD]Выговор[/TD]
[/TR]
[/TABLE]

[/SPOILER][/TD]
[/TR]
[/TABLE]

[TABLE]
[TR]
[TH][/TH]
[/TR]
[/TABLE]
[TABLE]
[TR]
[TH][COLOR=#fba026]РАЗДЕЛ 3
 ДОПОЛНЕНИЕ[/COLOR][/TH]
[/TR]
[/TABLE]

[FONT=trebuchet ms][SIZE=3][COLOR=#fba026][B]»[/B][/COLOR] При редактировании устава следует обратить внимание на то, в какую категорию попадает новый пункт - если нет соответствующей категории, то она формируется из Обязанностей и Запретов вместе, а не по отдельности.
[COLOR=#fba026][B]»[/B][/COLOR] Для добавления большого пласта информации необходимо использовать приложения к уставу, они также группируются по тематике и для них создается отдельный пункт в уставе (исключение: Строевой Устав и виды нарядов).
[COLOR=#fba026][B]»[/B][/COLOR] Тяжесть наказаний определяется в следующем порядке: [I]наряд, обычный выговор, строгий выговор, понижение, увольнение[/I]; беседа не является наказанием и помогает бойцам осознать мелкие проступки.
[COLOR=#fba026][B]»[/B][/COLOR] После вынесения наказания военнослужащий может как пожаловаться на неверную выдачу, так и ходатайствовать о снижении наказания в разделе трибунала - в обоих случаях при подробном разборе ситуации ваше наказание может усилиться.
[COLOR=#fba026][B]»[/B][/COLOR] Рядовые и Ефрейтора не имеют права получать Выговоры и Понижения - санкция или снижается, или перерастает в увольнение; лица проходящие службу по контракту или проходящие обучение на военной кафедре не имеют права получать Понижения - санкция перерастает в увольнение.
[COLOR=#fba026][B]»[/B][/COLOR] Военнослужащий обязан вынести уроки из наказания и предпринять попытки перестать нарушать устав, в случае злостных нарушителей Генерал (с уведомлением следящих) вправе дать человеку сутки на принудительный перевод из организации.
[COLOR=#fba026][B]»[/B][/COLOR] При оценивании знания устава экзаменатор обязан формировать вопросы с информацией, которая находится в пункте и требовать ответ также по информации из этого же пункта; категорически запрещено спрашивать номера пунктов.
[COLOR=#fba026][B]»[/B][/COLOR] Регламентированием уставов подразделения занимаются Кураторы взвода, а за заверением устава обращаются к Генералу или его Заместителю.
[COLOR=#fba026][B]»[/B][/COLOR] В случае, если Устав не предусматривает конкретный пункт нарушения - ситуация решается напрямую через Генерала или его Заместителя, а после ее решения, Генерал обязан внести соответствующий пункт в Устав.
[COLOR=#fba026][B]»[/B][/COLOR] Если в Уставе нет конкретного запрета - это не значит, что это делать разрешено, большинство ситуаций также ограничивает Федеральное Постановление и Правила Сервера, а Генерал вправе наказать вас исходя из личного опыта и оценки конкретной ситуации, не ссылаясь на Устав.[/SIZE][/FONT]

[RIGHT][SIZE=1][COLOR=grey]Coc@[/COLOR][/SIZE][/RIGHT]


[CENTER][COLOR=#fba026][B]Приложение к Уставу Армии СФ №1 
"Иерархия Армии и должностная инструкция"[/B][/COLOR]
[IMG]https://i.imgur.com/qiNQD9o.png[/IMG]

[IMG]https://s1.radikal.cloud/2026/05/14/98P37M9f6IlEq51THIvXxcU0z9ymb2G85m7mP7AMRKnAKtLMxd1hihhzb4PvbpX70nAgKCVNYqpXFq1PXmEyuEPs.jpg9430992477f53b8e.jpeg[/IMG][/CENTER]

[indent=3]ОПИСАНИЕ ИЕРАРХИИ[B]:[/B][/indent]
[COLOR=#fba026][B]1.[/B][/COLOR] Ветви подразделений:
[indent]
[COLOR=#fba026][B]1.1 Head HRD/SOD[/B][/COLOR][B] — [/B]Полностью руководит работой своих подразделений, определяет их обязанности, состав и полномочия в полном размере. Уполномочен утверждать и упразднять новые должности, избирать руководителей в свои подразделения и назначать вице-кураторов.
[COLOR=#fba026][B]1.2 Curator[/B][/COLOR][B] — [/B]Полностью руководит работой вверенного ему подразделения, определяет его состав и распределяет обязанности. Уполномочен избирать руководителей в свое подразделение.
[COLOR=#fba026][B]1.3 Vice-Curator[/B][/COLOR][B] —[/B] Выполняет дополнительные обязанности по контролю за работой, проверяет личные дела военнослужащих в подразделении и ведет учет электронных ресурсов (таблиц, конференций). Уполномочен принимать решения по работе подразделения в отсутствие Куратора.
[COLOR=#fba026][B]1.4 Commander[/B][/COLOR][B] — [/B]Руководит работой вверенного ему подразделения, определяет его состав и распределяет обязанности. Уполномочен избирать руководителей в свое подразделение.
[COLOR=#fba026][B]1.5 Vice-Commander[/B][/COLOR][B] — [/B]Выполняет дополнительные обязанности по контролю за работой, ведет учет электронных ресурсов (таблиц, конференций). Уполномочен принимать решения по работе подразделения в отсутствие Командира.
[COLOR=#fba026][B]1.6 Instructor[/B][/COLOR][B] — [/B]Выполняет обязанности связанные с обучением состава.
[COLOR=#fba026][B]1.7 Остальные бойцы[/B][/COLOR][B] — [/B]Выполняют базовые обязанности подразделения.
[/indent]

[COLOR=#fba026][B]2.[/B][/COLOR] Ветвь штаба и трибунала:
[indent]
[COLOR=#fba026][B]2.1 General Staff [/B][/COLOR][B]— [/B]Выполняет базовые обязанности штабного сотрудника.
[COLOR=#fba026][B]2.2 Head Military Judge[/B][/COLOR][B] —[/B] Руководит работой трибунала, контролирует вынесение санкций и ответы на жалобы. Уполномочен назначать сотрудников трибунала и пересматривать решения других руководителей.
[COLOR=#fba026][B]2.3 Military Judge[/B][/COLOR][B] — [/B]Выполняет дополнительные обязанности по контролю за вынесением санкций. Уполномочен для работы с реестром наказаний и черным списком армии и подразделений.
[COLOR=#fba026][B]2.4 Military Supervisor[/B][/COLOR][B] — [/B]Выполняет базовые обязанности сотрудника трибунала.
[/indent]

[COLOR=#fba026][B]3.[/B][/COLOR] Дополнительная информация:
[indent]
[COLOR=#fba026][B]3.1 [/B][/COLOR]Руководство подразделениями осуществляется строго по указанным линиям в иерархии.
[COLOR=#fba026][B]3.2 [/B][/COLOR]Чем выше расположена должность на схеме, тем важнее ее приказ, приказы по линиям руководства всегда будут важнее приказа другого военнослужащего с той же ступени.
[COLOR=#fba026][B]3.3 [/B][/COLOR]Все полномочия написаны по ступеням и отклонение от них наказывается по пункту Превышение полномочий
[/indent]

Спорные ситуации:
[indent][COLOR=#fba026]»[/COLOR] При равных должностях относительно общей иерархии, главнее тот, кто приказывает в рамках своего же взвода или отряда.
[COLOR=SILVER][ Пример: Куратор SRT приказал Бойцу SEAL отправиться на поставки, а после, Куратор SEAL приказал бойцу лететь в порт: в данном случае приказ Куратора SEAL будет главнее; Сотрудник DIS приказал Бойцу SEAL отправиться в порт, а после, Командир NETC приказал бойцу строиться на тренировку: в данном случае приказ Сотрудника DIS будет главнее. ][/COLOR]
[COLOR=#fba026]»[/COLOR] Для бойцов спецподразделений с секретностью все бойцы приравниваются к одной должности и уравниваются в правах относительно общей иерархии, дополнительные ограничения выставляются внутренним уставом спецподразделения.
[/indent]

[CENTER][COLOR=#fba026][B]Приложение к Уставу Армии СФ №2 
"Дресс-код бойцов"[/B][/COLOR]
[IMG]https://i.imgur.com/qiNQD9o.png[/IMG][/CENTER]
[B]Каждый военнослужащий San-Fierro Army [COLOR=green][B]обязан[/B][/COLOR] носить военную форму и повязку (берет) в соответствии с его должностью и носить аксессуары, согласно общим разрешениям (если аксессуара нет в [/B][URL='https://evolve-rp.su/threads/383103/post-3832378'][B]Списке, утвержденном сенатом[/B][/URL][B][I] (кликабельно)[/I] или приложении к уставу, значит он запрещен; для облегчения поиска по аксессуарам используйте Ctrl+F)[/B]:
Дресс-код отдельного подразделения [COLOR=#fba026][B]регулируется Куратором[/B][/COLOR] этого подразделения с утверждения Генерала или его Заместителя и вступает в силу через 24 часа после публикации в теме подразделения на официальном портале. При отсутствии подразделения у бойца или отсутствии информации в разделе подразделения боец приравнивается к Новобранцу. На общем построении все бойцы [COLOR=green][B]обязаны[/B][/COLOR] снять с себя все аксессуары, за исключением очков, часов, масок. Для Сотрудников Штаба (GS) и DIS допустимо использование любой формы и берета.

Следующие нормы [COLOR=green][B]обязаны[/B][/COLOR] соблюдать бойцы всех подразделений:
[INDENT]Парадная форма — [COLOR=#dc143c][B]/clist 15[/B][/COLOR] [COLOR=rgb(0, 0, 0)]|[/COLOR] {Номер 61}
Женская форма — {Номер 191}
Альтернативная женская форма  — {Номер 13928} (ее применение возможно внутри любого подразделения - для девушек)
Альтернативная мужская форма  — {Номер 13929} (ее применение возможно внутри любого подразделения - для мужчин).
[INDENT][COLOR=silver][I]Внешний вид (дресс-код) бойца должен соответствовать внутреннему уставу подразделения. [/I][/COLOR][/indent]Бойцы в тире — [COLOR=#ff96b4][B]/clist 16[/B][/COLOR]
Бойцы выполняющие наряд — [COLOR=#ff96b4][B]/clist 16[/B][/COLOR]
Бойцы в увольнительной — [COLOR=#64e678][B]/clist 3[/B][/COLOR] {Гражданская одежда - при въезде в часть}
[INDENT][COLOR=silver][I]Разрешено нарушать только Генералу[/I][/COLOR][/INDENT]Бойцы вне части (кроме СО) — [COLOR=#64e678][B]/clist 3[/B][/COLOR]
Владельцы Maroon Beret — [COLOR=#b8312f][B]/clist 12[/B][/COLOR]
[INDENT][COLOR=silver][I]Можно выбрать вместо формы и берета, положенных по должности[/I][/COLOR][/INDENT]Новобранцы — [COLOR=#00c8ff][B]/clist 18[/B][/COLOR] [/INDENT]
[COLOR=green][B]Разрешено[/B][/COLOR] использование следующих обычных аксессуаров:
[INDENT]
» Ретро шляпы [COLOR=green][B]разрешены[/B][/COLOR] — все виды.
» Кепки [COLOR=green][B]разрешены[/B][/COLOR] — все виды.
» Каски [COLOR=green][B]разрешены[/B][/COLOR] — все виды.
» Очки [COLOR=green][B]разрешены[/B][/COLOR] — simple black glasses, simple vision glasses, classic black glasses, aviator silver glasses
» Наушники [COLOR=green][B]разрешены[/B][/COLOR] — headphones black - white.
» Пиратские повязки [COLOR=green][B]разрешены[/B][/COLOR] — все виды.
» Усы [COLOR=green][B]разрешены[/B][/COLOR] — все виды.
» Часы [COLOR=green][B]разрешены[/B][/COLOR] — все виды.
» Маски [COLOR=green][B]разрешены[/B][/COLOR] — все виды.
[/INDENT]
[HR][/HR]
[CENTER][/CENTER]
[collapse=СПИСОК РАЗРЕШЕННЫХ АКСЕССУАРОВ И КОСТЮМОВ]
» Уникальный кейс
» Микро-узи, тек-9
» Apple Vision Pro
» Шокер
» Полицейский бронежилет
» Катана на спине
» Фуражка пилота
» Фуражка полицейского
» Фотокамера — лишь в служебных целях.
» Сигарета в руку
» Обрез L,R & Long
» Респиратор
» Сигара в зубы
» Маска балаклава
» Полицейский щит в правую руку
» Серый бронежилет
» Шлем SWAT
» Медицинская сумка — лишь в служебных целях.
» Микрофон — лишь в служебных целях.
» Звезда на грудь
» Сердце на грудь
» Черепашка на плечо
» Попугай
» АК-47
» M4A1
» Рация
» Снайперская винтовка
» Кобура на пояс
» Дубинка на пояс
» Дигл
» Кепка «Gucci»
» Игрушка на плечо «Игра в кальмара»
» Золотой АК-47 (левый)
» Рюкзак «Louis Vuitton» 1
» Рюкзак «Ниндзя»
» Шлем «PUBG» — самый обычный черный.
» Боеприпасы
» Жилет «Щ.И.Т.»
» Жилет карателя
» Жилет «Supreme»
» Золотой АК-47 (правый)
» Кепка «BMW»
» Респиратор
» Золотой Desert Eagle (левый)
» Очки белые
» Очки «Gucci»
» Респиратор (красный)
» Золотой Desert Eagle (правый)
» Наушники «Airpods Max» (чёрные)
» Очки «Prada»
» Наушники «Airpods Max» (красные)
» Наушники «Airpods Max» (белые)
» Рюкзак «Amiri»
» Наушники «Сердечко»
» Розовые очки
» Рюкзак «Bape»
» Кепка «Chrome Hearts»
» Золотая кобура (левая)
» Золотая кобура (правая)
» Рюкзак «Gucci»
» Кобура (правая)
» Рюкзак «Louis Vuitton» 2
» Игрушка на плечо «Призрак»
» Золотой М4 (левый)
» Золотой дробовик
» Топор «Фантазия»
» Иллиданки (левый)
» Лыжная маска
» Маска золотого быка
» Магический клинок
» Меч Паладина
» Игрушка на плечо «Волт-Бой»
» Меч Kirito L
» Меч Kirito R
» Игрушка на плечо «Дедпул»
» Иллиданки (правый)
» Золотой М4 (правый)
» Игрушка на плечо «Юэгуй»
» Игрушка на плечо «Кенни»
» Игрушка на плечо «Стэн»
» Рюкзак «Louis Vuitton» 3
» Рюкзак «Игра в кальмара»
» Шапка ушанка (белая)
» Игрушка на плечо «Ворон»
» Шапка ушанка (армейская)
» Зимняя шапка - лишь в новогодние праздники.
» Игрушка на плечо «Снеговик» - лишь в новогодние праздники.
» Новогодний леденец - лишь в новогодние праздники.
» Игрушка на плечо «Санта»- лишь в новогодние праздники.
» Игрушка на плечо «Новогодняя Ракета»- лишь в новогодние праздники.
» Новогодняя шапка «Ноги» - лишь в новогодние праздники.
» Зимняя шапка «Louis Vuitton» - лишь в новогодние праздники.
» Волшебная палочка Снегурочки R - лишь в новогодние праздники.
» Шапка «Оленьи рога» - лишь в новогодние праздники.
» Игрушка на плечо «Новогодний гном»
» Игрушка на плечо «Новогодний Эльф»
» Снеговик на палочке L
» Крылатая кепка
» Тактический шлем PBR
» Шляпа Шерифа
» Бронежилет Army
» Бронежилет Sheriff
» Военный жилет
» Полицейский рюкзак
» Армейский рюкзак
» Полицейская фуражка
» Полицейский шлем
» Значок «Chief of police»
» Полицейский бронежилет
» Полицейский шлем
» Полицейский шлем «SWAT»
» Полицейский шлем «CAT»
» Полицейская шапка
» Полицейский жилет 1
» Полицейский жилет 2
» Полицейский жилет 3
» Полицейский жилет 4
» Военный шлем 3
» Тактический шлем
» Женская полицейская шляпа
» Шлем Авиатора
» Шлем пожарного
» Полицейский патрульный шлем
» Армейская фуражка 1
» Армейская фуражка 2
» Армейская кепка
» Медицинская кобура (левая)
» Медицинская кобура (правая)
» Полицейские очки
» Катана R
» Катана L
» Рюкзак с катанами
» Игрушка на плечо «Ассасин»
» Игрушка «Король обезьян»
» Коса R
» Коса L
» Игрушка Piggy Pochita
» Игрушка на плечо «Военный»
» Кепка «Forty»
» Желтые Очки
» Черные Очки
» Сферические Очки
» Кубические Очки
» Золотые Наушники
» Круглые Очки
» Зеленые Наушники
» Оранжевые Наушники
» Желто-белые Наушники
» Фиолетовые Наушники
» Круглые Очки
» Зеленые Наушники
» Оранжевые Наушники
» Желто-белые Наушники
» Фиолетовые Наушники
» Наушники с ушками
» Неоновые Наушники
» Камуфляжная Бандана
» Фиолетовая Бандана
» Бандана «Скелет»
» Игрушка на плечо Губка Боб
» Черный противогаз с ушками
» Белая балаклава
» Белая балаклава с рожками
» Робо-шлем Андроид
» Киберпанк маска
» Игрушка на плечо Пингвин
» Ледяная Скорбь
» Маска скелета
» Череп на спину
» Городской рюкзак
» Букет роз
» Белые очки
» Красные очки
» Тактический жилет
» Стимпанк очки
» Очки Oakley
» Кепка Evolve
» Круглый рюкзак
» Большие солнцезащитные очки
» Белая фуражка офицера полиции
» Синяя фуражка офицера полиции
» Серая фуражка офицера полиции
» Черный железный шлем
» Умные очки
» Штурмовой жилет
» Кепка Баленсиага
» Сумка панда
» Красная маска с очками
» Плюшевый рюкзак кролик
» Факел из кованого золотого змея
» Игрушка на плечо Лабубу
» Игрушка на плечо Осьминог
» Фуражка моряка белая
» Неоновые очки
» Спортивные очки красные
» Красный Тактический жилет
» Рюкзак от Gucci
» Меч тлеющий край
» Глубокий хрустальный топор
» Меч Баланс хранителя клинка
» Повязка самурая на глаз
» Крип Клоун - лишь на спецоперациях.
» Фиолетовый крип - лишь на спецоперациях.
» Белый Крип - лишь на спецоперациях.
» Желтый Крип - лишь на спецоперациях.
» Газовая горелка
» Боевой топор Хуммера
» Игрушка на плечо Сатору Годзе
» Игрушка на плечо Кубон
» Игрушка на плечо Генгар
» Игрушка на плечо Бидуф
» Игрушка на плечо Пикачу
» Игрушка на плечо Сайтама
» Игрушка на плечо Бэтмэн
» Игрушка на плечо Джокер
» Игрушка на плечо Наруто
» Рюкзак Мишка
» Маска Ночные кошмары - лишь на спецоперациях.
» Маска Викинга - лишь на спецоперациях.
» Рюкзак из тыквы
» Маска тыквы - лишь в спецоперациях / хэллоуниские дни
» Игрушка на плечо Черепа
» Игрушка на плечо Тыква
» Красная хэллоуинская шляпа - лишь в хэллоуниские дни
» Темная хэллоуинская шляпа - лишь в хэллоуниские дни
» Шляпа ведьмы - лишь в хэллоуниские дни
» Желтый рюкзак демона
» Карнавальная шляпа - лишь в хэллоуниские дни
» Игрушка на плечо Кот Самурай
» Балаклава Мишки - лишь на спецоперациях.
» Кнопочный шлем
» Топор Пила
» Маска Короля Скелетов - лишь в спецоперациях / хэллоуниские дни
» Маска пичмана - лишь в спецоперациях / хэллоуниские дни
» Розовая болоньевая балаклава
» Черная балаклава
» Маска злой тыквы - лишь в спецоперациях / хэллоуниские дни
» Белая балаклава кролика
» Белая балаклава барашка
» Газовый топор
» Респираторная маска
» Черный шлем робота
» Золотой шлем робота
» Арабская Куфия - ARMY; лишь на спецоперациях.
» Оранжевый шлем робота
» Хэллоуинский рюкзак
» Цепь и цепочка - все виды
» Болтер
» Шлем Джагернаута - лишь на спецоперациях.
» Зеленый магический меч
» Стилизованный пистолет
» Дикий пистолет
» Белая маска психа - лишь на спецоперациях.
» Маска череп каратель - лишь на спецоперациях.
» Палестинский Куфия - ARMY; лишь на спецоперациях.
» Маска Ханья - лишь на спецоперациях.
» Маска доктора Дума - лишь на спецоперациях.
» Игрушка на плечо «Рыцарь»
» Игрушка на плечо «Ким Чен Ын»
» Игрушка на плечо «Пудж»
» Курительная трубка
» Бандитские очки
» Игрушка на плечо «Бэтмен Функо»
» Игрушка на плечо «Миньон»
» Респиратор Микки Маус - лишь на спецоперациях.
» Игрушка на плечо «Мак»
» Рюкзак лабубу
» Красный робот таракан
» Меч Арондит
» Игрушка на плечо «Мастер Шифу»
» Меч Зираэль
» Игрушка на плечо «Малыш Йода»
» Бронежилет Эвольв
» Маска множества глаз - лишь на спецоперациях.
» Венец мужества
» Рюкзак Лудика
» Воровской астральный клинок
» Пластины пламени Скверны
» Военный бронежилет
» Рюкзак Руж
» Балаклава Кошка - лишь на спецоперациях.
» Шлем войны котик
» Скелетная маска паука - лишь на спецоперациях.
» Рюкзак мишка
» Рюкзак НЛО
» Рюкзак пряня
» Рюкзак с мишкой
» Рюкзак Ёж шедоу
» Рюкзак с скейтбордом
» Черный шлем робота - лишь на спецоперациях.
» Рюкзак кот счастья
» Школьный рюкзак
» Бандана байкера
» Цепь на шею сердце
» Шлем США - лишь на спецоперациях.
» Чокер с сердцами
» Силовой шлем - лишь на спецоперациях.
» Рюкзак черная кошка
» Кожаный чокер
» Чокер сердце
» Черный хиджаб
» Далекое излучение Гирукона R
» Черная куфия Сахара
» Белый куфия Сахара
» Капитанская фуражка
» Шлем войны
» Черный платок
» Шапка парижская с черепом
» Рюкзак настроение
» Рюкзак дантес
» Тактический шлем робот
» Рюкзак с енотом
» Рюкзак мумия
» Далекое излучение Гирукона L
[CENTER]КОСТЮМЫ[/CENTER]
» Костюм террорист
» Костюм SWAT
» Костюм Штурмовик
[/collapse]

[HR][/HR]
[CENTER]
[collapse=СПИСОК ЗАПРЕЩЕННЫХ АКСЕССУАРОВ И КОСТЮМОВ][/collapse][/CENTER]
[collapse=СПИСОК ЗАПРЕЩЕННЫХ АКСЕССУАРОВ И КОСТЮМОВ]
» Бензопила
» Морская звезда на спину
» Ракушка
» Конусный знак на голове
» Мешок денег
» Динамит
» Шляпа цилиндр
» Гильзы на спину
» Шаурма
» Упаковка пиццы
» Ракета на спину
» Рогатый череп
» Маска дьявола
» Крест
» Монтировка
» Зеленый фонарь
» Рога
» Тыква
» Шляпа ведьмы
» Боксёрская перчатка
» Пиратский меч
» Китайский веер
» Кувалда
» Ноутбук
» Золотой слиток
» Кейс с инструментами
» Нож в руке
» Рыба на голову
» Шар на плечо
» Бита на спину
» Самолетик на плечо
» Нож в голове
» Самолетик на спину
» Леденец на палочке
» Бутылка в руке
» Капсула
» Молотов
» Огнемет на спину
» Панцирь на спину
» Хэллоуинская коса
» Голова дракона
» Чёрный мотошлем
» Череп на плечо
» Игровой автомат
» Игральные кости
» Маска «Человек-паук»
» Чупа-чупс
» Маска «Штурмовик»
» Кепка «Пиво с крышкой»
» Маска «Железный человек»
» Маска «Дарт Вейдер»
» Плоская шапка
» Шлем «Череп»
» Шлем пожарного
» Панама «Adidas»
» Маска «Крик»
» Хвост лисы
» Маска зеленоглазого
» Маска из фильма «Маска»
» Золотая маска «Анонимус»
» Маска «Мудрая»
» Детский рюкзак «Child war»
» Маска котёнка
» Маска Owrvch
» Маска «Дедпул»
» Маска «Hotline Miami»
» Посох
» Маска «Билли»
» Маска психа
» Маска «Человек-муравей»
» Бронежилет «Симпсон»
» Маска «Укун»
» Жёсткий шлем
» Крылья купидона
» Маска Данганронпа
» Кошачьи ушки
» Бриллиант
» Бело-чёрная маска
» Шапка тигра
» Сумка «Dior»
» Очки «Сердечко»
» Шлем «Атом»
» Коричневая сумка
» Шляпа кролика
» Крылья 2
» Крылья 3
» Рабочая шляпа
» Кепка «Кросс»
» Жёлтая кепка
» Женская сумочка
» Кепка «Корона»
» Посох «Happy new year»
» Роботизированные крылья
» Черная Бандана
» Маска Токио
» Маска Ичиго
» Парик Satoru
» Маска Xiao
» Коса «Shinoa»
» Очки «Lagann»
» Шапка «Hokage»
» Шапка «Asuka»
» Женская розовая шляпа
» Посох «Syao»
» Посох «Homa»
» Шапка шута
» Панама «Adidas» 2
» Панама с рисунками
» Кепка «Свобода»
» Шапка «Shotland»
» Красная Кепка с сеткой
» Синяя шапка «кэт»
» Кепка с единорогом
» Шляпа со свинками
» Шляпа рыбака
» Глаз Бога
» Золотая корона Paimon
» Кепка Джотар
» 3Д Очки
» Кепка «Smile»
» Синяя Бандана 1
» Бандана «Флаг США»
» Бандана «Акула»
» Синяя Бандана 2
» Кислородный Балон
» Красочная Бандана
» Сварочная маска
» Маска волка
» Головной бинт
» Черная Маска чешуи
» Маска Аборигена
» Розовая маска
» Мешок на голову
» Маска механика
» Маска луковица
» Кепка Рыбака
» Балон с рыбой
» Рыбное ведро
» Рыбная корзина
» Сачок для рыбы
» Венок жнецов
» Удочка
» Пустая Маска Ичиго
» Маска кицунэ
» Маска рогатый палач
» Маска зомби
» Маска Монахиня
» Шлем дюрарары
» Очки радуга сердец
» Маска Котика
» Соломенная шляпа
» Игрушка зайца
» Кепка DC
» Кастет Мидаса L
» Кастет Мидаса R
» Шлем красного рейнджера
» Рюкзак разносчика пиццы
» Шлем синего рейнджера
» Шлем розового рейнджера
» Желтый шлем пожарного
» Круглая сумка Louis Vuitton
» Сумка сердце Chanel
» Частичная маска убийцы
» Сумка с деньгами
» Спортивные очки
» Золотая корона уединения
» Нож в руку
» Мрачный фасад
» Ледяная корона
» Маска демона-обманщика
» Детская кепка
» Маска крипера
» Маска эндермена
» Спайдер Иерусалим очки
» Очки диско
» Очки красно синие
» Маска слона
» Маска Джокера
» Щегольская маскировочная шляпа
» Шляпа дьявольского фокусника
» Ковыляющий Боб
» Шляпа тамплиера-охотника на ведьм
» Салакот
» Шляпа духа тлеющих углей
» Шляпа Дилемма Фанточчини
» Страшный клинок R
» Страшный клинок L
» Прозелит сакуры L
» Прозелит сакуры R
» Лезвие слез L
» Лезвие слез R
» Коробка на голову Крутыш
» Коробка на голову Злость
» Щит-пила Думгая
» Шапка Lico
» Красный шлем космонавта
» Осколок Аззинота
» Парик Наруто Аида
» Меч Фурины
» Кепка Вкусное угощение
» Кепка Хеллоуинский наряд
» Цепной меч вархаммер
» Маска Джейсона
» Шапка PARE
» Черная шляпа с черепами
» Маска Франкенштейна
» Шапка Lico зеленая
» Розовая кепка с ушками
» Черная шапка с рогами
» Черная шапка краски
» Ржавый шлем
» Голова снеговика
» Маска кролика
» Черная Маска Икс
» Маска Чужого
» Арабский Хиджаб
» Маска Монстрика
» Шлем красного робота
» Маска Неоновый Икс
» Арбуз на голову
» Король Красного Черепа
» Король Синего Черепа
» Карнавальный меч
» Ледяные крылья
» Крылья бабочки
» Крылья Купидона
» Золотые крылья
» Механические крылья
» Шестеренка - все виды
» Красные мечи
» Розовые крылья
» Стеклянный щит
» Арабский головной убор
» Рюкзак бургер
» Меховая шапка с очками
» Маска череп в шапке
» Щит Капитана Америки
» Молот
» Сырные очки
» Киберпанк сковородка
» Желтая шляпа с ушками
» Посох Священной Луны
» Красная коробка с подарком
» Белая коробка с подарком
» Веер огненных ветров
» Клинок медведицы
» Фазовый клинок R
» Капюшон изменчивого карателя
» Последний дар братьев
» Шапка Акула
» Посох ведьмы
» Клинок жнеца Бездны
» Меч древнего изгнанника R
» Панама Медведь
» Шлем телевизор
» Фазовый клинок L
» Шлем байкера
» Рюкзак фастфуд
» Сырная шапка
» Гробик
» Панама с очками
» Шлем осьминог
» Меч древнего изгнанника L
» Хоккейная маска - все виды.
» Маска грабителя банков
» Маска Далласа из «Payday 2»
» Маска Чейнcа из «Payday 2»
» Маска Хьюстона из «Payday 2»
» Маска Хокстона из «Payday 2»
» Маска Вульфа из «Payday 2»
» Мандат-дух L
» Мандат-дух R
» Накидка духов
» Светодиодная маска
» Маска Кори Тейлора
» Маска Рики
» Заячья шапка
» Маска племени
» Шапка овечка
» Панама найк
» Маска мульти зомби
» Шапка благословенная
» Маска микки мауса
» Топор астрального гладиатора R
» Маска панка
» Байкерский шлем кот
» Тайшалак
» Маска Минни Маус
» Ворор
» Черная Каса
» Маска женщины кошки
» Розовый мотошлем кошки
» Шапка с венком
» Маска иллюзия
» Магические крылья
» Дьявольская корона
» Дьявольский доспех R
» Дьявольский доспех L
» Маска свинки
» Фуражка с рогами
» Тренировочные когти L
» Маска Фредди Крюгер
» Тренировочные когти R
» Маска Упряжь
» Маска вампира
» Кибер лиса
» Кибер кунаи
» Розовая зимняя шапка
» Замотанные Рога
» Головной генератор
» Топор астрального гладиатора L
» Плащ Выкованный из ада
[CENTER]КОСТЮМЫ[/CENTER]
» Костюм пикачу
» Костюм веном
» Костюм крик
» Костюм сталкер
» Костюм маршмеллоу
» Костюм starwars
» Костюм картман
» Костюм панда
» Костюм кролика
» Костюм заяц
» Костюм тигр
» Костюм анонимус
» Костюм кальмар  [ круг ]
» Костюм кальмар [ квадрат ]
» Костюм кальмар [ треугольник ]
» Костюм соник
» Костюм Бэтмен
» Костюм Доктор
» Костюм Ририк
» Костюм Саббито
» Костюм Шрек
» Костюм Вульф
» Костюм Ангел
» Костюм Призрачный гонщик
» Костюм Маршмеллоу чёрный
» Костюм Роршах
» Костюм Хэллоунский наряд
» Костюм Новогодние уши
» Костюм Гринч
» Костюм Ледяной меч
» Костюм Ред рейсер
» Костюм Заяц с розовыми ушами
» Костюм Заяц с синими ушами
[/collapse]

[CENTER][COLOR=#fba026][B]Приложение к Уставу Армии СФ №3
"Использование служебных средств"[/B][/COLOR]
[IMG]https://i.imgur.com/qiNQD9o.png[/IMG][/CENTER]

[LIST]
[*][COLOR=#fba026][B]Использование техники[/B][/COLOR][B]:[/B]
[LIST]
[*]Джип [COLOR=#fba026][B]Patriot[/B][/COLOR] (Хаммер) - [COLOR=green][B]Рядовой[/B][/COLOR]
[*]Джип [COLOR=#fba026][B]Mesa[/B][/COLOR] (Офицерский) - [COLOR=green][B]Мл. Лейтенант[/B][/COLOR]
[*]Пикап [COLOR=#fba026][B]Ford F150[/B][/COLOR] (Транспортный) - [COLOR=green][B]Рядовой[/B][/COLOR]
[*]Мотоцикл [COLOR=#fba026][B]FCR-900[/B][/COLOR] (Патрульный) - [COLOR=green][B]Ст. Сержант[/B][/COLOR]
[*]Мотоцикл [COLOR=#fba026][B]Sanchez[/B][/COLOR] (Внедорожный) - [COLOR=green][B]Ст. Сержант[/B][/COLOR]
[*]Мотоцикл [COLOR=#fba026][B]NRG-500[/B][/COLOR] (Перехватчик) - [COLOR=green][B]Мл. Лейтенант[/B][/COLOR]
[*]Автомобиль [COLOR=#fba026][B]Sultan[/B][/COLOR] (Перехватчик) - [COLOR=green][B]Мл. Лейтенант[/B][/COLOR]
[*]Грузовик [COLOR=#fba026][B]Enforcer[/B][/COLOR] (Бобик) - Мл. [COLOR=green][B]Сержант[/B][/COLOR]
[*]Лодка [COLOR=#fba026][B]Launch[/B][/COLOR] (Грузовая) - [COLOR=green][B]Ефрейтор[/B][/COLOR]
[*]Лодка [COLOR=#fba026][B]Predator[/B][/COLOR] (Боевая) - [COLOR=green][B]Мл. Сержант[/B][/COLOR]
[*][COLOR=#fba026][B]Подводная лодка[/B][/COLOR] (Субмарина) - [COLOR=green][B]Мл. Лейтенант[/B][/COLOR]
[*]Вертолет [COLOR=#fba026][B]Maverick[/B][/COLOR] (Транспортный) - [COLOR=green][B]Ефрейтор[/B][/COLOR]
[*]Вертолет [COLOR=#fba026][B]Cargobob[/B][/COLOR] (Грузовой) - [COLOR=green][B]Ефрейтор[/B][/COLOR]
[*]Вертолет [COLOR=#fba026][B]Hunter[/B][/COLOR] (Боевой) - [COLOR=green][B]Подполковник[/B][/COLOR]
[*]Самолет [COLOR=#fba026][B]Beagle[/B][/COLOR] (Грузовой) - [COLOR=green][B]Ефрейтор[/B][/COLOR]
[*]Самолет [COLOR=#fba026][B]Shamal[/B][/COLOR] (Транспортный) - [COLOR=green][B]Мл. Сержант[/B][/COLOR]
[/LIST]
[spoiler=Места для парковки гражданских ТС]

[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/KLyZNo6_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/z6SRuRR_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/vu9sbFO.png[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/yeQvdXA_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/KL5QlD6_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/5hd6pk7_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/BNvgTfB_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/k9x1L12_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/shzGTJ0_d.webp?maxwidth=760&fidelity=grand[/IMG]
[COLOR=#fba026][B][SIZE=4]Места для парковки[/SIZE][/B][/COLOR]


[IMG width="1000px"]https://i.imgur.com/gxujTzH_d.webp?maxwidth=760&fidelity=grand[/IMG]
[/spoiler]
[*][COLOR=#fba026][B]Использование подлодки[/B][/COLOR][B]:[/B]
[LIST]
[*]Все бойцы [COLOR=green][B]обязаны[/B][/COLOR] ремонтировать подлодку при необходимости.
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] оставлять подлодку без присмотра вне части.
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] поставлять материалы на подлодке без сопровождения как минимум из 1 человека (сопровождением считается как нахождение внутри подлодки, так и следование за ней на вертолете/катере).
[/LIST]
[*][COLOR=#fba026][B]Использование стяжек[/B][/COLOR][B]:[/B]
[LIST]
[*]Сотрудникам Штаба (GS) [COLOR=green][B]разрешено[/B][/COLOR] связывать людей на свое усмотрение, согласно любому из других разрешений.
[*]Сотрудникам DIS [COLOR=green][B]разрешено[/B][/COLOR] связывать людей, представляющих опасность для сослуживцев.
[*]Сотрудникам DIS и SRT [COLOR=green][B]разрешено[/B][/COLOR] связывать любого человека в маске на территории части для выяснения личности.
[*]Бойцам дежурящим в Порту ЛС [COLOR=green][B]разрешено[/B][/COLOR] связывать людей, которые пытаются проникнуть на территорию.
[*]Бойцам дежурящим на территории части Армии СФ [COLOR=green][B]разрешено[/B][/COLOR] связывать людей, который пытаются проникнуть на территорию.
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] связывать людей в личных целях.
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] связывать людей с огнестрельным оружием
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] наносить телесные повреждения связанным людям.
[/LIST]
[*][COLOR=#fba026][B]Использование мегафона[/B][/COLOR][B]:[/B]
[LIST]
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] использовать мегафон в личных целях.
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] нарушать правила общения при использовании мегафона.
[*]Всем бойцам [COLOR=red][B]запрещено[/B][/COLOR] использовать мегафон, находясь в строю.
[/LIST]
[*][COLOR=#fba026][B]Использование рации[/B][/COLOR][B]:[/B]
[LIST]
[*][COLOR=cornflowerblue][B]Общая волна (/r)[/B][/COLOR]: разрешено говорить всем бойцам. Каждый боец [COLOR=green][B]обязан[/B][/COLOR]указывать свой взвод, тэг взвода пишется в квадратных скобках, пример: [Recruit USAF].
[LIST]
[*]Агитация во взвод разрешена каждые 20 минут, для каждого взвода время считается отдельно.
[*]Максимальная длина агитации - 5 строк.
[*]Лекции от NETC и USAF не считаются агитациями и разрешены не чаще, чем раз в 15 минут.
[*]Во время призыва лекции и агитации запрещены.
[/LIST]
[*][COLOR=firebrick][B]Волна департамента (/d)[/B][/COLOR]: доступна со звания [COLOR=green][B]Ефрейтор[/B][/COLOR].
[LIST]
[*]Обязательно соблюдение [URL='https://evolve-rp.su/threads/383103/post-3832385'][COLOR=lightgreen]правил общения департамента (кликабельно)[/COLOR][/URL].
[*]Агитация — строго раз в 20 минут.
[*]Ошибочное использование волны [COLOR=green][B]требует[/B][/COLOR] извинения последующим сообщением.
[*][COLOR=firebrick][B]Волна департамента (/d)[/B][/COLOR]: доступна со звания [COLOR=green][B]Ефрейтор[/B][/COLOR].
[/LIST]
[*][COLOR=blue][B]Волна государственных новостей (/gov)[/B][/COLOR]: доступна со звания [COLOR=green][B]Майор[/B][/COLOR].
[LIST]
[*]Обязательно соблюдение [URL='https://evolve-rp.su/threads/383103/post-3832387'][COLOR=lightgreen]правил гос. новостей (кликабельно)[/COLOR][/URL] и дополнительных правил (содержатся в специализированной беседе).
[*]Использование волны только для призывов, мероприятий и агитаций. Сенат строго контролирует соблюдение правил вещания.
[*]Дополнительные инструкции доступны по достижению соответствующего звания в специализированной беседе.
[/LIST]
[/LIST]
[/LIST]

[SIZE=3][FONT=trebuchet ms][indent=3][COLOR=#90EE90]Приложение 4[/COLOR].  Постовая служба и пропускной режим.[/indent]

[indent=2]Правила посещения части:
[COLOR=#90EE90]»[/COLOR] Парковка возле КПП и будка [COLOR=#90EE90]являются[/COLOR] территорией San Fierro Army.
[COLOR=#90EE90]»[/COLOR] При нахождении на посту боец [COLOR=#90EE90]обязан[/COLOR] сообщать состояние в рацию каждые 5 минут.
[COLOR=#90EE90]»[/COLOR] При проверке документов боец [COLOR=#90EE90]обязан[/COLOR] представится по форме : "Звание" "Фамилия".
[COLOR=#90EE90]»[/COLOR] Правила КПП являются[COLOR=#90EE90] обязательными[/COLOR] к соблюдению всеми гражданами штата, за исключением Сената.
[COLOR=#90EE90]»[/COLOR] При необходимости, дежурный боец [COLOR=#90EE90]обязан[/COLOR] объяснить гражданину правила, которые он должен соблюдать.
[COLOR=#90EE90]»[/COLOR] Пропуск в часть имеет выдавать любой Офицер Штаба или старший по должности во время их отсутствия.
[COLOR=#90EE90]»[/COLOR] Для проезда в часть гражданские лица и военнослужащие не при исполнении [COLOR=#90EE90]обязаны[/COLOR] надевать повязку 3 (/clist 3)
[COLOR=#90EE90]»[/COLOR] Старших Офицеров Армии СФ [COLOR=#90EE90]необходимо[/COLOR] знать в лицо и пропускать в часть без проверки документов, а Генерала и без наличия повязки.
[COLOR=#90EE90]»[/COLOR] В случае нарушения одного из запретов дежурные бойцы [COLOR=#90EE90]имеют право[/COLOR] применять силу.
[COLOR=#90EE90]»[/COLOR] В случае нарушения одного из запретов граждане [COLOR=#90EE90]имеют право[/COLOR] подать жалобу с полной видеофиксацией происходящего (видео непосредственного убийства и т.п. не подойдет).

Основные запреты:
[COLOR=#90EE90]»[/COLOR] [COLOR=#FF4040]Запрещено[/COLOR] находиться в зоне проверки документов (Синяя зона) более одной минуты без весомой на то причины.
[COLOR=#90EE90]»[/COLOR] [COLOR=#FF4040]Запрещено[/COLOR] стрелять по гражданам из-за их одежды надетой или автомобиля.
[COLOR=#90EE90]»[/COLOR] [COLOR=#FF4040]Запрещено[/COLOR] пытаться проникнуть в часть в обход КПП.
[COLOR=#90EE90]»[/COLOR] [COLOR=#FF4040]Запрещено[/COLOR] нарушать границы части во время комендантского часа.
[COLOR=#90EE90]»[/COLOR] [COLOR=#FF4040]Запрещено[/COLOR] доставать оружие в зоне проверки документов (Синяя зона).
[COLOR=#90EE90]»[/COLOR] [COLOR=#FF4040]Запрещено[/COLOR] таранить КПП или пытаться проехать через закрытый шлагбаум.
[COLOR=#90EE90]»[/COLOR] [COLOR=#FF4040]Запрещено[/COLOR] угрожать или применять силу по отношению к военнослужащим на посту.

Список лиц, помимо сотрудников самой организации, которым [COLOR=#90EE90]разрешено[/COLOR] посещать часть:
[COLOR=#90EE90]»[/COLOR] Агенты ФБР от Главы Отдела и выше при предъявлении удостоверения.
[COLOR=#90EE90]»[/COLOR] Генерал и Полковники ЛВа при [SIZE=3][FONT=trebuchet ms]уведомлении старших офицеров по волне департамента и[/FONT][/SIZE] предъявлении паспорта.
[COLOR=#90EE90]»[/COLOR] Шерифы и Полковники Полицейских Департаментов при уведомлении старших офицеров по волне департамента и предъявлении удостоверения.
[COLOR=#90EE90]»[/COLOR] Губернатор, его заместитель, Министры Юстиции и Гос. безопасности при [SIZE=3][FONT=trebuchet ms]уведомлении старших офицеров по волне департамента и [/FONT][/SIZE]предъявлении паспорта.
[COLOR=#90EE90]»[/COLOR] Сотрудники, поставляющие боеприпасы, медикаменты, продукты и топливо вместе с их сопровождением без проверки документов.
[COLOR=#90EE90]»[/COLOR] Старшие Офицеры Армии СФ без проверки документов.
[COLOR=#90EE90]»[/COLOR] Сотрудники организаций, с которыми заключены договоры, согласно требованиям договора.

Всем остальным лицам [COLOR=#FF4040]запрещено[/COLOR] посещать часть без разрешения:
[COLOR=#90EE90]»[/COLOR] Для военнослужащих Армии СФ необходимо показать документы дежурному на КПП и надеть повязку 3 (/clist 3).
[COLOR=#90EE90]»[/COLOR] Для сотрудников государственных организаций при исполнении необходимо запросить разрешение заехать на территорию части по волне департамента.
[COLOR=#90EE90]»[/COLOR] Для гражданских лиц необходимо получить разрешение и сообщить цель прибытия на КПП. После этого им сообщат, ожидать или проходить. При посещении обязательна повязка 3 (/clist 3).

[IMG width="500px"]https://i.imgur.com/nOLYtc0.jpg[/IMG]
— [COLOR=#ef0e86]Пурпурная[/COLOR] зона — граница военной базы, на которой категорически [SIZE=3][FONT=trebuchet ms][COLOR=#FF4040]запрещено[/COLOR][/FONT][/SIZE] находится посторонним людям не имеющим прав и полномочий нарушать эти границы; при наличии полномочий или разрешения на въезд в часть посещающий обязан включить ограничитель и двигаться со скоростью не более 50 км/ч.
[COLOR=#90EE90]»[/COLOR] В случае несанкционированного проникновения в эту зону, военнослужащий обязан сопроводить нарушителя из зоны или связать нарушителя и запросить документы удостоверяющие личность [/showpass]. После этого сопроводить нарушителя до контрольно-пропускного пункта и запросить по рации департамента [/d] исполнительные структуры.[ police / fbi ]
[COLOR=#90EE90]»[/COLOR] Если на ваш запрос не отреагировал ни один полицейский департамент в течении 5-ти минут, необходимо повторить запрос, и уже при повторном игнорировании еще через 5 минут (в сумме 10, с первого запроса), [COLOR=#90EE90]разрешатся[/COLOR] применить физическую ликвидацию нарушителя, при этом имея доказательства игнорирования (видеозапись от начала первого запроса).
— [COLOR=#0b59cd]Синяя[/COLOR] зона — прилегающая территория военной базы, где [COLOR=#FF4040]запрещено[/COLOR] находиться посторонним лицам без весомой причины (например, прибытие для заступления на службу).
[COLOR=#90EE90]»[/COLOR] Посторонние [COLOR=#90EE90]обязаны[/COLOR] покинуть зону после первого предупреждения. В случае игнорирования приказа, действия аналогичны правилам пурпурной зоны.
[COLOR=#90EE90]»[/COLOR] На этой территории могут свободно находиться госслужащие. Однако в зоне перед КПП (10 метров от будки) даже госслужащие [COLOR=#90EE90]обязаны[/COLOR] подчиняться приказам военнослужащих отойти от шлагбаума.
— [COLOR=#90EE90]Зеленая[/COLOR] зона — территория повышенного контроля. У находящихся здесь лиц могут быть проверены документы, а также уточнены цели пребывания.
[COLOR=#90EE90]»[/COLOR] Военнослужащие вправе потребовать покинуть эту территорию в случае нарушения правил или помехи работе. В случае игнорирования приказа начинается [COLOR=#90EE90]отсчёт[/COLOR] в 15 секунд, после чего [COLOR=#90EE90]допускается[/COLOR] применение силы.[/indent][/FONT][/SIZE]

[RIGHT][SIZE=3][FONT=trebuchet ms]Author:

[USER=92728]Thomas_Schwarzz[/USER] / [USER=165171]Spencer_Skrillexz[/USER][/FONT][/SIZE][/RIGHT]

[SIZE=3][FONT=trebuchet ms][indent=3][COLOR=#90EE90]Приложение 5[/COLOR].  Строевой устав армии.[/indent]

[indent=2][COLOR=#90EE90]Раздел 1[/COLOR].

Виды строя.

[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Строй[/COLOR] — установленное Уставом размещение военнослужащих, подразделений и частей для их совместных действий в пешем порядке и на машинах.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Фланг[/COLOR] — правая или левая оконечность строя. При поворотах строя названия флангов не изменяются.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Фронт[/COLOR] — лицевая сторона строя.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Тыл[/COLOR] — задняя сторона строя.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Интервал[/COLOR] — расстояние по фронту между военнослужащими.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Дистанция[/COLOR] — расстояние в глубину между военнослужащими.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Направляющий[/COLOR] — военнослужащий, движущийся первым в указанном направлении. По направляющему образуют свое движение остальные военнослужащие.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Замыкающий[/COLOR] — военнослужащий, движящийся последним в колонне.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Шеренга[/COLOR] — трой, в котором военнослужащие размещены один возле другого на одной линии на установленных интервалах.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Ряд[/COLOR] — два военнослужащих, стоящих в двухшереножном строю в затылок один другому. Если за военнослужащим первой шеренги не стоит в затылок военнослужащий второй шеренги, такой ряд называется неполным.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Колонна[/COLOR] — строй, в котором военнослужащие расположены в затылок друг другу. Колонны применяются для построения подразделений и частей в развернутый или походный строй.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Походный строй[/COLOR] — строй, в котором подразделение построено в колонну или подразделения в колоннах построены одно за другим на дистанциях. Походный строй применяется для передвижения подразделений при совершении марша, передвижения по части, передвижения до столовой.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Развернутый строй[/COLOR] — строй, в котором подразделения построены на одной линии по фронту в одношереножном или двухшереножном строю или в линию колонн на интервалах, установленных командиром. Развернутый строй применяется для проведения проверок, расчетов, смотров, парадов, а также в других необходимых случаях.
[COLOR=#90EE90]»[/COLOR] [COLOR=#90EE90]Двухшереножный строй[/COLOR] — строй, в котором военнослужащие одной шеренги расположены в затылок военнослужащим другой шеренги на дистанции одного шага [ вытянутой руки, наложенной ладонью на плечо впереди стоящего военнослужащего ]. Шеренги называются первой и второй. При повороте строя названия шеренг не изменяются. При повороте двухшереножного строя кругом военнослужащий неполного ряда переходит во впереди стоящую шеренгу.


[COLOR=#90EE90]Раздел 2[/COLOR].

Полномочия.

Строить армию имеют право:
[COLOR=#90EE90]»[/COLOR] Офицеры со звания майор и выше.
[COLOR=#90EE90]»[/COLOR] Руководство взвода NETC и бойцы DIS вне зависимости от звания
[COLOR=#90EE90]»[/COLOR] Главы CID/DEA, Инспекторы, Заместители Директора и Директор ФБР.
[COLOR=#90EE90]»[/COLOR] Губернатор.

[COLOR=#90EE90]Раздел 3[/COLOR].

Строевые приемы.

Строевые команды:
[COLOR=#90EE90]»[/COLOR] «[COLOR=#90EE90]Равняйсь![/COLOR]» — все военнослужащие в строю должны повернуть свою голову вправо. Направляющий же держит голову строго прямо. Строй при этом должен быть идеально ровным.
[COLOR=#90EE90]»[/COLOR] «[COLOR=#90EE90]Смирно![/COLOR]» — все военнослужащие смотрят строго прямо. После этой команды военнослужащий должен стоять и внимательно слушать офицера. Задавать любые вопросы запрещено.
[COLOR=#90EE90]»[/COLOR] «[COLOR=#90EE90]Вольно![/COLOR]» — означает вольное расположение в строю, но при этом вы не должны его покидать.
[COLOR=#90EE90]»[/COLOR] «[COLOR=#90EE90]Разойтись![/COLOR]» — команда, означающая то, что вы можете покинуть строй.
[COLOR=#90EE90]»[/COLOR] «[COLOR=#90EE90]Головные уборы - снять[/COLOR]» — по команде вы должны снять головной убор. [ /clist 7 ].
[COLOR=#90EE90]»[/COLOR] «[COLOR=#90EE90]Головные уборы - надеть[/COLOR]» — по команде вы должны надеть свой головной убор [ /clist своего взвода ].
[COLOR=#90EE90]»[/COLOR] «[COLOR=#90EE90]Взять боеприпасы![/COLOR]» — бойцы немедленно приступают к ее выполнению, не зависимо: есть ли у них уже или нет.


Повороты:
[COLOR=#90EE90]»[/COLOR] Повороты на месте выполняются по командам: «[COLOR=#90EE90]Напра-во[/COLOR]», «[COLOR=#90EE90]Нале-во[/COLOR]», «[COLOR=#90EE90]Кру-гом[/COLOR]».
[COLOR=#90EE90]»[/COLOR] Повороты кругом, [COLOR=#90EE90]налево[/COLOR] производятся в сторону [COLOR=#90EE90]левой руки[/COLOR]; повороты [COLOR=#90EE90]направо[/COLOR] — в сторону [COLOR=#90EE90]правой руки[/COLOR].
[COLOR=#90EE90]»[/COLOR] Повороты в движении выполняются по командам: «[COLOR=#90EE90]Направо![/COLOR]», «[COLOR=#90EE90]Налево![/COLOR]», «[COLOR=#90EE90]Кругом-марш![/COLOR]».
[COLOR=#90EE90]»[/COLOR] При плавном повороте во время движения может быть подана команда: «[COLOR=#90EE90]Правое[/COLOR]/[COLOR=#90EE90]Левое плечо заноси![/COLOR]».


[COLOR=#90EE90]Раздел 4[/COLOR].

Обязанности и запреты военнослужащих в строю.

Командир [COLOR=#90EE90]обязан[/COLOR]:
» Указать место, время, порядок построения, форму одежды, а также какую иметь военную технику; при необходимости назначить наблюдателя.
» Поддерживать дисциплину строя и требовать точного выполнения подразделениями команд и сигналов, а военнослужащими своих обязанностей в строю.
» Проверить внешний вид подчиненных.
» Говорить четко, понятно, разборчиво военнослужащим.


Военнослужащий [COLOR=#90EE90]обязан:[/COLOR]
» Знать свое место в строю, уметь быстро, без суеты занять его; в движении сохранять равнение, установленные интервал и дистанцию; не выходить из строя без разрешения.
» Быть внимательным к приказаниям и командам своего командира, быстро и точно их выполнять, не мешая другим.
» Быть в соответствующей форме построения.
» Иметь при себе оружие, снаряжение.
» Повесить оружие на плечо.
» Молчать в строю [ как в IC, так и в OOC чат ].


[COLOR=#FF4040]Запрещено[/COLOR]:
» Держать оружие в руках.
[SIZE=3][FONT=trebuchet ms]» Выполнять воинское приветствие.[/FONT][/SIZE]
[FONT=trebuchet ms][SIZE=3][FONT=trebuchet ms]» Самовольно покидать строй.[/FONT][/SIZE][/FONT]
» Открывать огонь из строя.
» Находиться в краповом берете (аксессуар можно использовать, а именно /clist нет) при общем построении.
» Разговаривать и использовать другие виды связи [ /b /r /d /m /w /sms /me ].
» Смотреть на часы [ /time ].
» Делать в строю произвольные движения [ /animlist ] (исключение /anim 1 - 12).
» Находиться в состоянии сна в строю [[SIZE=3][FONT=trebuchet ms]AFK - [/FONT][/SIZE]более чем 60 сек].

[COLOR=#90EE90]Раздел 5[/COLOR].

Пример строевой подготовки:

[collapse=Приложения.][spoiler="Шеренга"][IMG]https://i.imgur.com/WthIQ0R.png[/IMG][/spoiler]
[spoiler=Выход из строя][IMG]https://i.imgur.com/lx9y04i.gif[/IMG][/spoiler]
[spoiler=Построение в одну шеренгу][IMG]https://i.imgur.com/JNOWBUX.png[/IMG][/spoiler]
[spoiler=Построение в две шеренги][IMG]https://i.imgur.com/6FuUQDs.png[/IMG][/spoiler]
[spoiler=Команда «В одну шеренгу становись!»][IMG]https://i.imgur.com/q0S4yTu.gif[/IMG][/spoiler]
[spoiler=Команда «В две шеренги стройся!»][IMG]https://i.imgur.com/tIhPdlR.gif[/IMG][/spoiler]
[spoiler=Команда «В колонну по двое стройся!»][IMG]https://i.imgur.com/eYIQnr3.png[/IMG][/spoiler]
[spoiler=Команда «Налево!»][IMG]https://i.imgur.com/MbgfnMs.gif[/IMG][/spoiler]
[spoiler=Команда «Кругом!»][IMG]https://i.imgur.com/ltOLTtt.gif[/IMG][/spoiler][/collapse][/indent][/FONT][/SIZE]

[CENTER][FONT=trebuchet ms][COLOR=rgb(251, 160, 38)][SIZE=4][B]Приложение к Уставу Армии СФ №6 
"Положение о наказаниях"[/B][/SIZE][/COLOR][/FONT]
[IMG]https://i.imgur.com/qiNQD9o.png[/IMG]
[FONT=trebuchet ms][SIZE=4][B]Каждый военнослужащий армии СФ, уполномоченный выдавать наказания, обязан знать и следовать правилам, указанным в этом приложении[/B][/SIZE]

[IMG]https://i.imgur.com/qiNQD9o.png[/IMG]

[COLOR=#80bfff][B]ПРОЦЕСС ВЫДАЧИ НАКАЗАНИЙ[/B][/COLOR]

[IMG]https://i.imgur.com/qiNQD9o.png[/IMG][/FONT][/CENTER]
[INDENT=4]1. Получение доказательств

[/INDENT]

[FONT=trebuchet ms][INDENT=4]2. Определение диапазона наказаний[/INDENT][/FONT][INDENT=4]

[/INDENT]

[FONT=trebuchet ms][INDENT=4]3. Вызов человека на допрос[/INDENT][/FONT][INDENT=4]

[/INDENT]

[FONT=trebuchet ms][INDENT=4]4. Вынесение санкции[/INDENT][/FONT][INDENT=4]

[/INDENT]

[FONT=trebuchet ms][INDENT=4]5. Занесение информации в реестр[/INDENT][/FONT][INDENT=4]

[/INDENT]

[LIST]
[*][FONT=trebuchet ms][COLOR=#80bfff][B]Правила проведения допроса[/B][/COLOR]
[LIST]
[*][COLOR=orange]Допрашивать имеют право[/COLOR], согласно иерархии, Сотрудники DIS, NETC, Штаба, Суда, и, дополнительно, Руководство подразделений своих бойцов
[*][FONT=trebuchet ms][COLOR=orange]Допрашиваемый вправе[/COLOR] запросить доказательства своего нарушения во время допроса только при тяжелых степенях нарушений (за те пункты, где присутствует увольнение с ЧС)[/FONT]
[*][FONT=trebuchet ms][COLOR=orange]Допрашиваемый вправе[/COLOR] отказаться от допроса и попросить вынести санкцию без разбора ситуации (приехать на вызов все равно нужно)[/FONT]
[*][FONT=trebuchet ms][COLOR=orange]Допрашивающий обязан[/COLOR] в начале допроса назвать пункт нарушения, имя, на которое составлять жалобу (свое или старшего, кто приказал выдать наказание), а также начать фиксацию допроса (желательно видео, но не обязательно)[/FONT]
[*][FONT=trebuchet ms][COLOR=orange]Допрашивающий обязан[/COLOR] по итогу допроса сохранить все доказательства и немедленно внести в реестр наказаний выданную санкцию[/FONT]
[*][FONT=trebuchet ms][COLOR=green]Разрешено[/COLOR] вызывать на допрос человека с выходного[/FONT]
[*][FONT=trebuchet ms][COLOR=green]Разрешено[/COLOR] проводить допрос в строго отведенных для этого местах (определяется по подразделению допрашивающего, см. пункт 11.2 устава)[/FONT]
[*][FONT=trebuchet ms][COLOR=green]Разрешено[/COLOR] проводить досмотр личных вещей допрашиваемого (/inv)[/FONT]
[*][FONT=trebuchet ms][COLOR=green]Разрешено[/COLOR] изымать средства связи (наказывать за использование /r и /sms во время допроса)[/FONT]
[*][FONT=trebuchet ms][COLOR=green]Разрешено[/COLOR] использовать материалы, полученные во время допроса, в качестве доказательств[/FONT]
[*][FONT=trebuchet ms][COLOR=red]Запрещено[/COLOR] устанавливать Расчетное Время Прибытия (РВП) менее 7 минут[/FONT]
[*][FONT=trebuchet ms][COLOR=red]Запрещено[/COLOR] проводить допрос длительностью более 30 минут[/FONT]
[*][FONT=trebuchet ms][COLOR=red]Запрещено[/COLOR] вызывать человека на допрос при отсутствии доказательств[/FONT]
[/LIST][/FONT]
[*][FONT=trebuchet ms][COLOR=#80bfff][B]Памятка по выдаче санкций[/B][/COLOR]
[LIST]
[*]Выйти за рамки санкций, указанный в уставе имеют право только Генерал, его Заместитель и Глава Суда
[*][FONT=trebuchet ms]Все наказания выдаются от меньшего к большему (нельзя выдать сразу наряд Рядовому, за нарушение пункта, где первым идет предупреждение) [ В зависимости от степени тяжести, разрешается сразу выдавать cтроже минимальной санкции ][/FONT]
[/LIST]

[CENTER][IMG]https://i.imgur.com/qiNQD9o.png[/IMG]
[COLOR=#80bfff][B]ВИДЫ САНКЦИЙ[/B][/COLOR]
[IMG]https://i.imgur.com/qiNQD9o.png[/IMG]
[COLOR=#80bfff][B]Предупреждение[/B][/COLOR][/CENTER]
[LIST]
[*]Санкция в виде предупреждения имеет срок действия 5 дней.
При наличии 3х предупреждений военнослужащий получает обычный выговор, при этом предупреждения не аннулируются до конца их срока действия.
[*][FONT=trebuchet ms]Выдача предупреждения может сопровождаться беседой, касательно нарушенного пункта[/FONT]
[*][FONT=trebuchet ms]В виде исключения, существуют устные предупреждения, которые не нужно заносить в реестр, к таким относятся: предупреждение о состоянии формы или головного убора (/clist, аксессуары, полнота брони и ХП); предупреждение о неправильной парковке; предупреждение о поведении в строю; предупреждение о культуре речи и использовании рации (нецензурная речь и /rtake)[/FONT]
[/LIST]

[CENTER][COLOR=#80bfff][B]Наряд[/B][/COLOR][/CENTER]
[LIST]
[*][FONT=trebuchet ms]Инструкторам и руководству подразделений разрешено назначать наряды продолжительностью не более 20 минут[/FONT]
[*][FONT=trebuchet ms]Старшим офицерам и DIS разрешено назначать наряды продолжительностью не более 30 минут[/FONT]
[*][FONT=trebuchet ms]Генерал, его Заместитель и Глава Суда могут назначать наряды продолжительностью не более 120 минут[/FONT]
[*][FONT=trebuchet ms]Допустимо комбинировать виды нарядов. Например: 10 поставок на ГС SFa + 10 поставок на ГС LVa = 60 минут[/FONT]
[*][FONT=trebuchet ms]Если на складе SFa или LVa < 100.000 материалов, назначаются поставки на пустующий склад[/FONT]
[*][FONT=trebuchet ms]Любой наряд можно выполнять с отсрочкой в течение 24 часов (кроме приказа Генерала)[/FONT]
[*][FONT=trebuchet ms]Для фиксации выполнения наряда требуется видео с /time[/FONT]
[/LIST]

[TABLE]
[TR]
[TH]Тип наряда[/TH]
[TH]Время выполнения[/TH]
[TH]Цель наказания[/TH]
[/TR]
[TR]
[TD]Один круг пробежки вокруг доков[/TD]
[TD]2 минуты[/TD]
[TD]Регулярные подразделения[/TD]
[/TR]
[TR]
[TD]Одна поставка на ГС SFa[/TD]
[TD]3 минуты[/TD]
[TD]Все[/TD]
[/TR]
[TR]
[TD]Одна поставка на ГС LVa[/TD]
[TD]1.5 минуты[/TD]
[TD]Все[/TD]
[/TR]
[TR]
[TD]Одна поставка на субмарине[/TD]
[TD]20 минут[/TD]
[TD]Все[/TD]
[/TR]
[TR]
[TD]Один мешок на Грузчиках[/TD]
[TD]0.5 минуты[/TD]
[TD]Спецподразделения[/TD]
[/TR]
[TR]
[TD]Пробежка до порта LS[/TD]
[TD]25 минут[/TD]
[TD]Спецподразделения[/TD]
[/TR]
[/TABLE]

[CENTER][COLOR=#80bfff][B]Выговор[/B][/COLOR][/CENTER]
[LIST]
[*][FONT=trebuchet ms]Внутривзводные (устные) выговоры не заносятся в реестр санкций и не лишают возможности повышения, но заносятся в таблицу взвода[/FONT]
[*][FONT=trebuchet ms]Внутривзводный выговор длится 7 календарных дней и может быть отработан[/FONT]
[*][FONT=trebuchet ms]Устные выговоры в количестве 2-х штук сопровождаются отстранением бойца от руководящей должности, при ее наличии[/FONT]
[*][FONT=trebuchet ms]Устные выговоры в количестве 3-х штук сопровождаются исключением бойца из подразделениям[/FONT]
[*][FONT=trebuchet ms]Обычные выговоры заносятся в реестр санкций и лишают бойца возможности повышаться, на время, зависящее от последнего полученного выговора[/FONT]
[*][FONT=trebuchet ms]Обычный выговор длится 7 календарных дней и может быть отработан[/FONT]
[*][FONT=trebuchet ms]Строгий выговор длится 14 календарных дней и не может быть отработан[/FONT]
[*][FONT=trebuchet ms]Любые обычные Выговоры в количестве 2-х штук сопровождаются понижением бойца в звании на одну ступень[/FONT]
[*][FONT=trebuchet ms]Любые обычные Выговоры в количестве 3-х штук сопровождаются увольнением бойца из рядов Армии[/FONT]
[/LIST]

[CENTER][COLOR=#80bfff][B]Понижение[/B][/COLOR][/CENTER]
[LIST]
[*][FONT=trebuchet ms]Вне зависимости от вида нарушения, человек может быть понижен только на 1 ступень за 1 конкретный пункт в виду наличия наказаний поверх понижения: дополнительный выговор или сопутствующий наряд[/FONT]
[/LIST]

[CENTER][COLOR=#80bfff][B]Увольнение[/B][/COLOR][/CENTER]
[LIST]
[*][FONT=trebuchet ms]Увольнение считается серьезным наказанием, однако, увольнение с занесением в Черный Список (ЧС) Армии означает тяжелую степень проступка[/FONT]
[*][FONT=trebuchet ms]Оплатить выход из ЧС можно Сотрудникам DIS, Штаба или Суда, по факту оплаты необходимо иметь фиксацию[/FONT]
[/LIST]

[INDENT=4][COLOR=GREEN]Выход из I Степени ЧС стоит 150 тыс. вирт[/COLOR]
 Попасть в нее можно за пункты устава: 2.5, 3.1, 8.1, 5.2, 4.3, 3.3, 4.1, 12.1, а также по Приказу Заместителя Генерала[/INDENT]
[INDENT=4][COLOR=GREEN]Выход из II Степени ЧС стоит 300 тыс. вирт[/COLOR]
 Попасть в нее можно за нарушения по Совмещенным пунктам, например, 12.1+12.2, 12.1+12.3
 Минимальный срок нахождения в ЧС II степени составляет 24 часа, выплату разрешено внести только по истечении этого срока[/INDENT]
[INDENT=4][COLOR=GREEN]Выход из III Степени ЧС стоит 450 тыс. вирт[/COLOR]
 Попасть в нее можно за нарушение по Совмещенным пунктам, например 12.1+12.2+5.1 и за пункт устава 4.2
 Минимальный срок нахождения в ЧС III степени составляет 48 часов, выплату разрешено внести только по истечении этого срока[/INDENT]
[INDENT=4][COLOR=RED]Выход из IV Степени ЧС осуществляется только по решению Генерала[/COLOR]
 Генерал вправе потребовать любую сумму за вынесение из списка или отказать без объяснения причин
 Попасть в нее можно за: Перевод с КС/ВК в другую фракцию; Вредительство, Неадекватное поведение носящее постоянный характер, Распространение секретной информации, Сотрудничество с ОПГ, Продажа гос. имущества (лодки, подлодка, фуры), а также по Приказу самого Генерала[/INDENT][/FONT]
[*][FONT=trebuchet ms][COLOR=#80bfff][B]Рассмотрение вынесенных наказаний Судом[/B][/COLOR]
[LIST]
[*]Любое выданное наказание должно быть занесено в единый реестр наказаний армии не позднее, чем через 30 минут после выдачи
[*][FONT=trebuchet ms]Вынесенное наказание вступает в силу немедленно, однако, может быть пересмотрено или отклонено членами коллегии суда[/FONT]
[*][FONT=trebuchet ms]В случае отмены решения судом никакой компенсации наказанному не предусмотрено, но, в случае серьезных проступков наказывающий может получить санкцию соразмерно своей ошибке[/FONT]
[/LIST][/FONT]
[*][FONT=trebuchet ms][COLOR=#80bfff][B]Оспаривание вынесенного решения[/B][/COLOR]
[LIST]
[*]Выдача наказаний может быть продлена до 48 часов с момента нарушения, изменения решения судом или вынесения решения по жалобе
[*][FONT=trebuchet ms]Выдача наказаний может быть осуществлена заочно вплоть до срока в 7 дней с момента нарушения[/FONT]
[*][FONT=trebuchet ms]Подача аппеляции в раздел жалоб может быть осуществлена в течение 48 часов с момента выдачи наказания[/FONT]
[*][FONT=trebuchet ms]Срок рассмотрения аппеляции составляет 48 часов с момента ее подачи[/FONT]
[*][FONT=trebuchet ms]Срок хранения всех доказательств составляет 7 дней с момента их фиксирования, дополнительно, при детальном разборе этот срок может быть увеличен до 14 дней[/FONT]
[/LIST][/FONT]
[/LIST]`
